<h4>Описание товара:</h4>
<p>Коктейльное платье отрезное по линии талии. Платье выполнено из двух тканей:
    юбка платья – из плотного трикотажа – «водолаз», лиф и рукава из - атласа
    с гипюром. Силуэт лифа достигнут благодаря рельефам на спинке и полочке.
    Платье отрезное по линии талии. Особый крой юбки с глубокими складками
    создает силуэт в стиле New Look, напоминающий перевернутый цветок. Вырез
    горловины круглый неглубокий. Рукав втачной до локтя. В среднем шве спинки
    застежка на потайную молнию. Силуэт платья придает женской фигуре
    изящности, визуально делая ее стройнее.</p>