<?

return [
    [
        "id" => 0,
        "ru" => 'серый',
        "en" => 'grey',
    ],
    [
        "id" => 1,
        "ru" => 'жёлтый',
        "en" => 'yellow',
    ],
    [
        "id" => 2,
        "ru" => 'белый',
        "en" => 'white',
    ],
    [
        "id" => 3,
        "ru" => 'чёрный',
        "en" => 'black',
    ],
    [
        "id" => 4,
        "ru" => 'фиолетовый',
        "en" => 'purpule',
    ],
    [
        "id" => 5,
        "ru" => 'красный',
        "en" => 'red',
    ],
    [
        "id" => 6,
        "ru" => 'зелёный',
        "en" => 'green',
    ],
];
